{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 128
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "<|endoftext|>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "ВЎ": 95,
      "Вў": 96,
      "ВЈ": 97,
      "ВӨ": 98,
      "ВҘ": 99,
      "ВҰ": 100,
      "В§": 101,
      "ВЁ": 102,
      "В©": 103,
      "ВӘ": 104,
      "В«": 105,
      "В¬": 106,
      "В®": 107,
      "ВҜ": 108,
      "В°": 109,
      "Вұ": 110,
      "ВІ": 111,
      "Ві": 112,
      "Вҙ": 113,
      "Вө": 114,
      "В¶": 115,
      "В·": 116,
      "Вё": 117,
      "В№": 118,
      "Вә": 119,
      "В»": 120,
      "Вј": 121,
      "ВҪ": 122,
      "Вҫ": 123,
      "Вҝ": 124,
      "ГҖ": 125,
      "ГҒ": 126,
      "ГӮ": 127,
      "Гғ": 128,
      "Г„": 129,
      "Г…": 130,
      "ГҶ": 131,
      "ГҮ": 132,
      "ГҲ": 133,
      "Гү": 134,
      "ГҠ": 135,
      "ГӢ": 136,
      "ГҢ": 137,
      "ГҚ": 138,
      "ГҺ": 139,
      "ГҸ": 140,
      "Гҗ": 141,
      "Г‘": 142,
      "Г’": 143,
      "Г“": 144,
      "Г”": 145,
      "Г•": 146,
      "Г–": 147,
      "Г—": 148,
      "Гҳ": 149,
      "Гҷ": 150,
      "Гҡ": 151,
      "Гӣ": 152,
      "Гң": 153,
      "Гқ": 154,
      "Гһ": 155,
      "Гҹ": 156,
      "Г ": 157,
      "ГЎ": 158,
      "Гў": 159,
      "ГЈ": 160,
      "ГӨ": 161,
      "ГҘ": 162,
      "ГҰ": 163,
      "Г§": 164,
      "ГЁ": 165,
      "Г©": 166,
      "ГӘ": 167,
      "Г«": 168,
      "Г¬": 169,
      "Гӯ": 170,
      "Г®": 171,
      "ГҜ": 172,
      "Г°": 173,
      "Гұ": 174,
      "ГІ": 175,
      "Гі": 176,
      "Гҙ": 177,
      "Гө": 178,
      "Г¶": 179,
      "Г·": 180,
      "Гё": 181,
      "Г№": 182,
      "Гә": 183,
      "Г»": 184,
      "Гј": 185,
      "ГҪ": 186,
      "Гҫ": 187,
      "Гҝ": 188,
      "ДҖ": 189,
      "ДҒ": 190,
      "ДӮ": 191,
      "Дғ": 192,
      "Д„": 193,
      "Д…": 194,
      "ДҶ": 195,
      "ДҮ": 196,
      "ДҲ": 197,
      "Дү": 198,
      "ДҠ": 199,
      "ДӢ": 200,
      "ДҢ": 201,
      "ДҚ": 202,
      "ДҺ": 203,
      "ДҸ": 204,
      "Дҗ": 205,
      "Д‘": 206,
      "Д’": 207,
      "Д“": 208,
      "Д”": 209,
      "Д•": 210,
      "Д–": 211,
      "Д—": 212,
      "Дҳ": 213,
      "Дҷ": 214,
      "Дҡ": 215,
      "Дӣ": 216,
      "Дң": 217,
      "Дқ": 218,
      "Дһ": 219,
      "Дҹ": 220,
      "Д ": 221,
      "ДЎ": 222,
      "Дў": 223,
      "ДЈ": 224,
      "ДӨ": 225,
      "ДҘ": 226,
      "ДҰ": 227,
      "Д§": 228,
      "ДЁ": 229,
      "Д©": 230,
      "ДӘ": 231,
      "Д«": 232,
      "Д¬": 233,
      "Дӯ": 234,
      "Д®": 235,
      "ДҜ": 236,
      "Д°": 237,
      "Дұ": 238,
      "ДІ": 239,
      "Ді": 240,
      "Дҙ": 241,
      "Дө": 242,
      "Д¶": 243,
      "Д·": 244,
      "Дё": 245,
      "Д№": 246,
      "Дә": 247,
      "Д»": 248,
      "Дј": 249,
      "ДҪ": 250,
      "Дҫ": 251,
      "Дҝ": 252,
      "ЕҖ": 253,
      "ЕҒ": 254,
      "ЕӮ": 255,
      "Еғ": 256,
      "ar": 257,
      "er": 258,
      "ГғВј": 259,
      "an": 260,
      "in": 261,
      "Г…ЕҒ": 262,
      "Д b": 263,
      "en": 264,
      "Вұn": 265,
      "Г„Вұn": 266,
      "ir": 267,
      "il": 268,
      "Г„ЕҒ": 269,
      "ГғВ§": 270,
      "Д k": 271,
      "Д d": 272,
      "Д s": 273,
      "al": 274,
      "Д y": 275,
      "ak": 276,
      "lar": 277,
      "Д g": 278,
      "el": 279,
      "ek": 280,
      "ГғВ¶": 281,
      "Д o": 282,
      "Д v": 283,
      "et": 284,
      "ay": 285,
      "Д t": 286,
      "Д i": 287,
      "as": 288,
      "am": 289,
      "un": 290,
      "ler": 291,
      "de": 292,
      "or": 293,
      "at": 294,
      "da": 295,
      "es": 296,
      "Д h": 297,
      "iy": 298,
      "Д ve": 299,
      "iz": 300,
      "on": 301,
      "em": 302,
      "im": 303,
      "Вұr": 304,
      "Г„Вұr": 305,
      "ik": 306,
      "Д bir": 307,
      "Д m": 308,
      "ur": 309,
      "Д ol": 310,
      "aГ…ЕҒ": 311,
      "Д B": 312,
      "ed": 313,
      "ul": 314,
      "Вұl": 315,
      "Г„Вұl": 316,
      "ad": 317,
      "ГғВјn": 318,
      "Д ГғВ§": 319,
      "Вұk": 320,
      "Г„Вұk": 321,
      "is": 322,
      "Д A": 323,
      "ГғВјr": 324,
      "az": 325,
      "Г„В°": 326,
      "Вұm": 327,
      "Г„Вұm": 328,
      "ap": 329,
      "le": 330,
      "ah": 331,
      "ab": 332,
      "it": 333,
      "iГ…ЕҒ": 334,
      "Д K": 335,
      "ВұГ…ЕҒ": 336,
      "Г„ВұГ…ЕҒ": 337,
      "ey": 338,
      "um": 339,
      "Д S": 340,
      "Д p": 341,
      "Д ГғВ¶": 342,
      "Вұz": 343,
      "Г„Вұz": 344,
      "Д de": 345,
      "Д il": 346,
      "Д T": 347,
      "aГ„ЕҒ": 348,
      "li": 349,
      "ol": 350,
      "Д iГғВ§": 351,
      "Д M": 352,
      "Д f": 353,
      "ac": 354,
      "\"\"": 355,
      "lan": 356,
      "larГ„Вұn": 357,
      "Д al": 358,
      "st": 359,
      "ok": 360,
      "Д gГғВ¶": 361,
      "dan": 362,
      "ВұГ„ЕҒ": 363,
      "Г„ВұГ„ЕҒ": 364,
      "ГғВјz": 365,
      "ini": 366,
      "Д n": 367,
      "Д Г…ЕҒ": 368,
      "Г„Вұnda": 369,
      "di": 370,
      "Д D": 371,
      "du": 372,
      "Д iГғВ§in": 373,
      "Д yap": 374,
      "ev": 375,
      "ine": 376,
      "larГ„": 377,
      "larГ„Вұ": 378,
      "asГ„": 379,
      "asГ„Вұ": 380,
      "Д ar": 381,
      "ec": 382,
      "la": 383,
      "Д H": 384,
      "Д 1": 385,
      "Д 2": 386,
      "Д Г„В°": 387,
      "Д E": 388,
      "esi": 389,
      "den": 390,
      "ГғВјk": 391,
      "uy": 392,
      "Д Гғ": 393,
      "inde": 394,
      "Вұy": 395,
      "Г„Вұy": 396,
      "uz": 397,
      "ГўДў": 398,
      "Д G": 399,
      "Д bu": 400,
      "Д Y": 401,
      "aГғВ§": 402,
      "leri": 403,
      "eler": 404,
      "iler": 405,
      "ti": 406,
      "alar": 407,
      "lГ„": 408,
      "lГ„Вұ": 409,
      "ГғВјm": 410,
      "Д da": 411,
      "iyor": 412,
      "af": 413,
      "Г„ВұnГ„": 414,
      "Г„ВұnГ„Вұ": 415,
      "Д z": 416,
      "mak": 417,
      "..": 418,
      "Д ile": 419,
      "ya": 420,
      "eГ„ЕҒ": 421,
      "Д r": 422,
      "Д et": 423,
      "Д gГғВ¶r": 424,
      "Вұs": 425,
      "Г„Вұs": 426,
      "ilir": 427,
      "Д ed": 428,
      "ut": 429,
      "Д P": 430,
      "inin": 431,
      "Д baГ…ЕҒ": 432,
      "ГғВјl": 433,
      "uГ…ЕҒ": 434,
      "dir": 435,
      "Д an": 436,
      "ma": 437,
      "oГ„ЕҒ": 438,
      "lik": 439,
      "av": 440,
      "eГғВ§": 441,
      "eb": 442,
      "us": 443,
      "lam": 444,
      "iye": 445,
      "Д c": 446,
      "Д ger": 447,
      "ГғВ¶n": 448,
      "tir": 449,
      "Д kar": 450,
      "Д ver": 451,
      "iniz": 452,
      "Д ГғВ¶n": 453,
      "Д gel": 454,
      "Д son": 455,
      "Г„Вұna": 456,
      "ez": 457,
      "dГ„Вұr": 458,
      "ilm": 459,
      "ГғВјy": 460,
      "Д O": 461,
      "uk": 462,
      "ГғВјГ…ЕҒ": 463,
      "larak": 464,
      "'d": 465,
      "Д oldu": 466,
      "ip": 467,
      "len": 468,
      "Д iГ…ЕҒ": 469,
      "ce": 470,
      "eГ…ЕҒ": 471,
      "Д olarak": 472,
      "Д in": 473,
      "Г„ВұГ„ЕҒГ„": 474,
      "Г„ВұГ„ЕҒГ„Вұ": 475,
      "ib": 476,
      "Д F": 477,
      "om": 478,
      "Д kon": 479,
      "lem": 480,
      "Д en": 481,
      "Д bil": 482,
      "tГ„Вұr": 483,
      "Д (": 484,
      "Д C": 485,
      "Д 20": 486,
      "Д deГ„ЕҒ": 487,
      "Д ay": 488,
      "iГ„ЕҒ": 489,
      "Г„Вұyor": 490,
      "ta": 491,
      "ro": 492,
      "Д \"\"": 493,
      "mek": 494,
      "Д tar": 495,
      "Г„Вұndan": 496,
      "te": 497,
      "aya": 498,
      "Г…ЕҖ": 499,
      "acak": 500,
      "lГ„Вұk": 501,
      "Д kul": 502,
      "Д olm": 503,
      "Д bul": 504,
      "aha": 505,
      "anГ„": 506,
      "dГ„": 507,
      "anГ„Вұ": 508,
      "dГ„Вұ": 509,
      "Д ГғВ§ok": 510,
      "Д olan": 511,
      "Д yer": 512,
      "se": 513,
      "op": 514,
      "ГғВјrk": 515,
      "unu": 516,
      "Д Bu": 517,
      "tГ„": 518,
      "tГ„Вұ": 519,
      "ayГ„": 520,
      "ayГ„Вұ": 521,
      "Д kullan": 522,
      "Д aГғВ§": 523,
      "Д or": 524,
      "man": 525,
      "tan": 526,
      "Г„ВұnГ„Вұn": 527,
      "Д kal": 528,
      "Д N": 529,
      "eni": 530,
      "lu": 531,
      "imiz": 532,
      "ede": 533,
      "ih": 534,
      "ibi": 535,
      "ГғВ¶r": 536,
      "ic": 537,
      "ГғВ¶y": 538,
      "yon": 539,
      "Д daha": 540,
      "Д ist": 541,
      "Д ГғД©": 542,
      "Д gГғВјn": 543,
      "Д ad": 544,
      "Д sГғВјr": 545,
      "Д kad": 546,
      "Д olduГ„ЕҒ": 547,
      "Д yГ„Вұl": 548,
      "Д R": 549,
      "ark": 550,
      "aki": 551,
      "Г„ЕҒi": 552,
      "alГ„ВұГ…ЕҒ": 553,
      "Д var": 554,
      "Д kur": 555,
      "Д her": 556,
      "ra": 557,
      "isi": 558,
      "aman": 559,
      "ГўДўД»": 560,
      "Д uy": 561,
      "mГ„ВұГ…ЕҒ": 562,
      "Д bel": 563,
      "lerin": 564,
      "me": 565,
      "ecek": 566,
      "eki": 567,
      "masГ„Вұ": 568,
      "cГ„": 569,
      "cГ„Вұ": 570,
      "abilir": 571,
      "ki": 572,
      "Д ГғВ§Г„Вұk": 573,
      "ada": 574,
      "ca": 575,
      "Д gibi": 576,
      "Д geГғВ§": 577,
      "Д ГғВ§alГ„ВұГ…ЕҒ": 578,
      "os": 579,
      "ter": 580,
      "san": 581,
      "00": 582,
      "eden": 583,
      "Д yar": 584,
      "Д gerek": 585,
      "Д ГғВјz": 586,
      "Г„ВұmГ„Вұz": 587,
      "Д V": 588,
      "Д yaГ…ЕҒ": 589,
      "Д ГғДё": 590,
      "ilen": 591,
      "eh": 592,
      "alГ„": 593,
      "alГ„Вұ": 594,
      "Д ken": 595,
      "ili": 596,
      "Д saГ„ЕҒ": 597,
      "ama": 598,
      "ist": 599,
      "ep": 600,
      "Г„ВұnГ„Вұz": 601,
      "Д TГғВјrk": 602,
      "Д -": 603,
      "leГ…ЕҒ": 604,
      "Д ГғВјzer": 605,
      "asГ„Вұnda": 606,
      "Д bulun": 607,
      "Д el": 608,
      "Д 3": 609,
      "ken": 610,
      "laГ…ЕҒ": 611,
      "Д ek": 612,
      "ayan": 613,
      "Д yapГ„Вұl": 614,
      "ГғВ¶z": 615,
      "ekt": 616,
      "Д on": 617,
      "met": 618,
      "ru": 619,
      "ans": 620,
      "ГғВјt": 621,
      "eye": 622,
      "let": 623,
      "id": 624,
      "Д Г…ЕҖ": 625,
      "Г„ЕҒr": 626,
      "Д ГғВ¶z": 627,
      "edi": 628,
      "iyet": 629,
      "Д zaman": 630,
      "miГ…ЕҒ": 631,
      "inden": 632,
      "Д yГғВ¶n": 633,
      "unda": 634,
      "gi": 635,
      "ГғВў": 636,
      "eli": 637,
      "Д par": 638,
      "Д oy": 639,
      "ers": 640,
      "Д L": 641,
      "oy": 642,
      "Д dГғВјГ…ЕҒ": 643,
      "Д sor": 644,
      "iyle": 645,
      "Д kadar": 646,
      "ДҚДҠ": 647,
      "Д 201": 648,
      "sa": 649,
      "tur": 650,
      "edir": 651,
      "ade": 652,
      "Д dur": 653,
      "ot": 654,
      "lГғВј": 655,
      "Д An": 656,
      "Д l": 657,
      "Д karГ…ЕҒ": 658,
      "ГғВјc": 659,
      "ef": 660,
      "if": 661,
      "Д tek": 662,
      "Д dev": 663,
      "ГғВјyГғВјk": 664,
      "arak": 665,
      "20": 666,
      "lara": 667,
      "daki": 668,
      "est": 669,
      "Д yaz": 670,
      "eri": 671,
      "Д taraf": 672,
      "larГ„ВұnГ„": 673,
      "larГ„ВұnГ„Вұ": 674,
      "ГғВ¶l": 675,
      "Д ak": 676,
      "Д U": 677,
      "aГ…ЕҒk": 678,
      "Д sah": 679,
      "Д pro": 680,
      "Д hal": 681,
      "Д ГўДў": 682,
      "Д doГ„ЕҒ": 683,
      "Д Г…ЕҒek": 684,
      "unun": 685,
      "Д uyg": 686,
      "Д top": 687,
      "cak": 688,
      "yi": 689,
      "acaГ„ЕҒ": 690,
      "Д ГғВјr": 691,
      "iГғВ§": 692,
      "oc": 693,
      "Д dГғВ¶n": 694,
      "ГғВјГғВ§": 695,
      "art": 696,
      "Д yan": 697,
      "Д kat": 698,
      "Д kay": 699,
      "Д kap": 700,
      "Д belir": 701,
      "nin": 702,
      "tad": 703,
      "Д say": 704,
      "Д sonra": 705,
      "...": 706,
      "eceГ„ЕҒ": 707,
      "aber": 708,
      "men": 709,
      "Д ise": 710,
      "ley": 711,
      "siniz": 712,
      "malar": 713,
      "lerini": 714,
      "ГғДҫ": 715,
      "imi": 716,
      "uyor": 717,
      "lat": 718,
      "lad": 719,
      "Д hak": 720,
      "Д yeni": 721,
      "erek": 722,
      "ГғВјs": 723,
      "eleri": 724,
      "iyat": 725,
      "arГ„": 726,
      "arГ„Вұ": 727,
      "mas": 728,
      "Д yak": 729,
      "Д at": 730,
      "tr": 731,
      "Д kiГ…ЕҒ": 732,
      "Д Ar": 733,
      "erk": 734,
      "Д hay": 735,
      "Д veya": 736,
      "Д alan": 737,
      "Д gerГғВ§": 738,
      "deki": 739,
      "elik": 740,
      "Д yol": 741,
      "lay": 742,
      "Д 5": 743,
      "ildi": 744,
      "Д ne": 745,
      "sel": 746,
      "Д tak": 747,
      "Д ГғДҫ": 748,
      "Д ГғВ¶zel": 749,
      "Д 4": 750,
      "Д aГғВ§Г„Вұk": 751,
      "Г„ВұsГ„": 752,
      "Г„ВұsГ„Вұ": 753,
      "Д gir": 754,
      "esinde": 755,
      "Д bГғВјyГғВјk": 756,
      "Д yГғВјz": 757,
      "Д uz": 758,
      "Д ev": 759,
      "dГғВјr": 760,
      "ster": 761,
      "cu": 762,
      "uГғВ§": 763,
      "tadГ„Вұr": 764,
      "kin": 765,
      "larda": 766,
      "Д yГғВјk": 767,
      "Д ГғВ¶nem": 768,
      "Д ort": 769,
      "iv": 770,
      "Д Al": 771,
      "Д gen": 772,
      "Д ГғВ¶Г„ЕҒr": 773,
      "ram": 774,
      "Д den": 775,
      "Д deГ„ЕҒil": 776,
      "una": 777,
      "Д durum": 778,
      "Д dГғВјz": 779,
      "Д bak": 780,
      "od": 781,
      "Д ben": 782,
      "orum": 783,
      "Д siz": 784,
      "atГ„Вұr": 785,
      "ebilir": 786,
      "Д sev": 787,
      "Д Г…ЕҒekil": 788,
      "lere": 789,
      "Д Bir": 790,
      "Д ilg": 791,
      "Г„Вұlan": 792,
      "asyon": 793,
      "Д TГғВјrkiye": 794,
      "Д baГ„ЕҒ": 795,
      "iГ…ЕҒtir": 796,
      "Д insan": 797,
      "Д kaz": 798,
      "izmet": 799,
      "Д kend": 800,
      "ediГ„ЕҒ": 801,
      "Д sГғВ¶y": 802,
      "Д seГғВ§": 803,
      "Д tarafГ„Вұndan": 804,
      "Д hem": 805,
      "Д tem": 806,
      "Д fark": 807,
      "aret": 808,
      "Д I": 809,
      "Д iyi": 810,
      "ht": 811,
      "ven": 812,
      "Д ilk": 813,
      "Г„Вұyla": 814,
      "Д gГғВ¶ster": 815,
      "Г„ЕҒu": 816,
      "ci": 817,
      "Д sit": 818,
      "uГ…ЕҒtur": 819,
      "ten": 820,
      "aat": 821,
      "anГ„Вұn": 822,
      "dГ„Вұm": 823,
      "asГ„Вұl": 824,
      "oz": 825,
      "Д biz": 826,
      ".\"": 827,
      "aГ„ЕҒГ„": 828,
      "aГ„ЕҒГ„Вұ": 829,
      "abil": 830,
      "Д gerГғВ§ek": 831,
      "Д gГғВ¶re": 832,
      "sun": 833,
      "Д bГғВ¶l": 834,
      "Д har": 835,
      "Д olduГ„ЕҒu": 836,
      "eyi": 837,
      "Д Г…ЕҒekilde": 838,
      "etim": 839,
      "maya": 840,
      "mesi": 841,
      "Д ok": 842,
      "Д neden": 843,
      "Г„ВұГ„ЕҒГ„ВұnГ„Вұ": 844,
      "Д BaГ…ЕҒk": 845,
      "ileri": 846,
      "adan": 847,
      "Д tam": 848,
      "ER": 849,
      "larГ„ВұnГ„Вұn": 850,
      "Д eГ„ЕҒ": 851,
      "bir": 852,
      "Д a": 853,
      "ast": 854,
      "AR": 855,
      "Д alt": 856,
      "Д '": 857,
      "Д ГғВ§ek": 858,
      "etir": 859,
      "rГ„": 860,
      "rГ„Вұ": 861,
      "ara": 862,
      "enin": 863,
      "alГ„Вұk": 864,
      "Д yok": 865,
      "por": 866,
      "maktadГ„Вұr": 867,
      "tГ„Вұk": 868,
      "ob": 869,
      "ГғВјven": 870,
      "Д hizmet": 871,
      "Д ki": 872,
      "dur": 873,
      "han": 874,
      "ГғД©": 875,
      "Д uygul": 876,
      "Д tГғВјm": 877,
      "Д es": 878,
      "nГ„": 879,
      "nГ„Вұ": 880,
      "Г„ВұmГ„": 881,
      "Г„ВұmГ„Вұ": 882,
      "ГғВјst": 883,
      "ran": 884,
      "Д ul": 885,
      "ayГ„Вұn": 886,
      "nГ„Вұn": 887,
      "re": 888,
      "ret": 889,
      "iГ„ЕҒer": 890,
      "Г„ВұlГ„": 891,
      "Г„ВұlГ„Вұ": 892,
      "Д yet": 893,
      "Д getir": 894,
      "up": 895,
      "Д mil": 896,
      "Д bilg": 897,
      "AN": 898,
      "Д sahip": 899,
      "Д der": 900,
      "istem": 901,
      "Д ГғВјl": 902,
      "cel": 903,
      "Д iГғВ§er": 904,
      "liГ„ЕҒi": 905,
      "Д iz": 906,
      "Д ser": 907,
      "Д kazan": 908,
      "der": 909,
      "Д gГғВ¶z": 910,
      "ГғДё": 911,
      "Д Z": 912,
      "Д sat": 913,
      "Д san": 914,
      "Д sГ„Вұr": 915,
      "Д Ay": 916,
      "Д iГ…ЕҒlem": 917,
      "Д tarih": 918,
      "Д faz": 919,
      "siz": 920,
      "oГ…ЕҒ": 921,
      "Д Г…ЕҒey": 922,
      "alarГ„": 923,
      "alarГ„Вұ": 924,
      "larГ„Вұna": 925,
      "tar": 926,
      "leГ…ЕҒtir": 927,
      "Д ya": 928,
      "olo": 929,
      "Д devam": 930,
      "Д ГғВ¶nemli": 931,
      "mam": 932,
      "Д deГ„ЕҒer": 933,
      "raf": 934,
      "Д Er": 935,
      "Д olduГ„ЕҒunu": 936,
      "Д alГ„Вұn": 937,
      "esine": 938,
      "azГ„": 939,
      "azГ„Вұ": 940,
      "Д tut": 941,
      "Д 19": 942,
      "dГ„ВұГ„ЕҒГ„Вұ": 943,
      "Д dГғВјГ…ЕҒГғВјn": 944,
      "Д as": 945,
      "usu": 946,
      "Д dГғВјn": 947,
      "Д sГғВ¶z": 948,
      "Д etti": 949,
      "Д 6": 950,
      "Д ilgili": 951,
      "iyas": 952,
      "dГғВј": 953,
      "lГ„ВұГ„ЕҒГ„Вұ": 954,
      "Д oyun": 955,
      "bet": 956,
      "Д ГғВ¶Г„ЕҒren": 957,
      "Д az": 958,
      "Д dol": 959,
      "lerde": 960,
      "Д ГғВ¶nce": 961,
      "eniz": 962,
      "Д sun": 963,
      "itim": 964,
      "Д duy": 965,
      "Д ede": 966,
      "sek": 967,
      "Д ter": 968,
      "Д am": 969,
      "mekt": 970,
      "Д aГ…ЕҒ": 971,
      "Д 0": 972,
      "Д ГғВјlk": 973,
      "lerinin": 974,
      "ub": 975,
      "ВұcГ„Вұ": 976,
      "Г„ВұcГ„Вұ": 977,
      "Д Г„В°n": 978,
      "liГ„ЕҒ": 979,
      "Д bin": 980,
      "Д kol": 981,
      "iГ…ЕҒim": 982,
      "ig": 983,
      "ocuk": 984,
      "lendir": 985,
      "Д ama": 986,
      "Bu": 987,
      "esini": 988,
      "iyon": 989,
      "ka": 990,
      "Д aГ„ЕҒ": 991,
      "ГғВјnde": 992,
      "emek": 993,
      "ilik": 994,
      "tГғВјr": 995,
      "Д kГ„Вұs": 996,
      "ГғВ¶yle": 997,
      "Д bah": 998,
      "oloj": 999,
      "orm": 1000,
      "lerine": 1001,
      "likle": 1002,
      "ГўДўВҰ": 1003,
      "ika": 1004,
      "Д etk": 1005,
      "Д arasГ„Вұnda": 1006,
      "sГ„Вұz": 1007,
      "tu": 1008,
      "erkez": 1009,
      "Д zor": 1010,
      "alan": 1011,
      "Д Bel": 1012,
      "Вұp": 1013,
      "Г„Вұp": 1014,
      "Д mu": 1015,
      "Д 10": 1016,
      "Д birlik": 1017,
      "Г„Вұndaki": 1018,
      "Д Kur": 1019,
      "emiz": 1020,
      "'t": 1021,
      "ket": 1022,
      "Д 7": 1023,
      "Д dГғВјzen": 1024,
      "mektedir": 1025,
      "Д sistem": 1026,
      "ГғВ§a": 1027,
      "Д tan": 1028,
      "ГғВ§e": 1029,
      "bul": 1030,
      "larГ„Вұnda": 1031,
      "Д hakk": 1032,
      "Д is": 1033,
      "ГғВјyor": 1034,
      "ГғВјnГғВј": 1035,
      "Д iki": 1036,
      "azГ„Вұr": 1037,
      "Д gГғВјven": 1038,
      "ulu": 1039,
      "ГғВјzel": 1040,
      "Д olur": 1041,
      "Д fazla": 1042,
      "lardan": 1043,
      "Д ГғВ¶l": 1044,
      "Д iГғВ§inde": 1045,
      "lama": 1046,
      "ide": 1047,
      "yal": 1048,
      "Д taГ…ЕҒ": 1049,
      "Д bek": 1050,
      "abilirsiniz": 1051,
      "Д Г„В°l": 1052,
      "Д hayat": 1053,
      "diГ„ЕҒ": 1054,
      "ye": 1055,
      "esin": 1056,
      "ehir": 1057,
      "Д dest": 1058,
      "gГғВјn": 1059,
      "tГғВј": 1060,
      "Д fiyat": 1061,
      "Д yatГ„Вұr": 1062,
      "Д hiГғВ§": 1063,
      "Д ГғДёz": 1064,
      "Д konuГ…ЕҒ": 1065,
      "iyorum": 1066,
      "Д diГ„ЕҒer": 1067,
      "si": 1068,
      "Д dГ„ВұГ…ЕҒ": 1069,
      "stan": 1070,
      "Д bas": 1071,
      "og": 1072,
      "tГ„ВұГ„ЕҒГ„Вұ": 1073,
      "asar": 1074,
      "diГ„ЕҒi": 1075,
      "tik": 1076,
      "kan": 1077,
      "dik": 1078,
      "eyen": 1079,
      "Д im": 1080,
      "Д kr": 1081,
      "Д tes": 1082,
      "adece": 1083,
      "maz": 1084,
      "acГ„": 1085,
      "acГ„Вұ": 1086,
      "Д olacak": 1087,
      "ilmesi": 1088,
      "ne": 1089,
      "ing": 1090,
      ".\"\"": 1091,
      "meye": 1092,
      "Д birlikte": 1093,
      "Д Ak": 1094,
      "rup": 1095,
      "Д ГғВјrГғВјn": 1096,
      "Д if": 1097,
      "Д aynГ„Вұ": 1098,
      "ici": 1099,
      "Д gelen": 1100,
      "Д nasГ„Вұl": 1101,
      "ilerin": 1102,
      "ГғВјp": 1103,
      "Д dik": 1104,
      "Д mes": 1105,
      "Д dГғВ¶nem": 1106,
      "Д ulaГ…ЕҒ": 1107,
      "ladГ„": 1108,
      "ladГ„Вұ": 1109,
      "ГўДўДҝ": 1110,
      "Д olmak": 1111,
      "gram": 1112,
      "Д W": 1113,
      "Д hazГ„Вұr": 1114,
      "Г„ВұlГ„Вұk": 1115,
      "Д kor": 1116,
      "eГ„ЕҒi": 1117,
      "Д diye": 1118,
      "Д kab": 1119,
      "Д Г„В°Г…ЕҒ": 1120,
      "Д 8": 1121,
      "Д ark": 1122,
      "ov": 1123,
      "lГ„ВұГ„ЕҒ": 1124,
      "Д saat": 1125,
      "Д gГғВ¶rГғВјn": 1126,
      "stanbul": 1127,
      "kat": 1128,
      "lah": 1129,
      "Д ot": 1130,
      "Д Kar": 1131,
      "Д kГғВ¶": 1132,
      "Д Gen": 1133,
      "Д farklГ„Вұ": 1134,
      "Д kim": 1135,
      "Д Bak": 1136,
      "larla": 1137,
      "Д boy": 1138,
      "Д eden": 1139,
      "net": 1140,
      "Д dedi": 1141,
      "Д yapГ„Вұlan": 1142,
      "Д bur": 1143,
      "Д En": 1144,
      "Д doГ„ЕҒru": 1145,
      "Д J": 1146,
      "asГ„Вұna": 1147,
      "na": 1148,
      "eg": 1149,
      "Д u": 1150,
      "Д konu": 1151,
      "Д ГғВ¶r": 1152,
      "Д ГғВјst": 1153,
      "Д sen": 1154,
      "Д ГўДўДө": 1155,
      "Д karГ…ЕҒГ„": 1156,
      "Д karГ…ЕҒГ„Вұ": 1157,
      "iyoruz": 1158,
      "yla": 1159,
      "201": 1160,
      "Д tГғВјr": 1161,
      "Д sal": 1162,
      "kГғВј": 1163,
      "eket": 1164,
      "tiГ„ЕҒ": 1165,
      "Д dil": 1166,
      "luk": 1167,
      "Д para": 1168,
      "Д ГғВ§Г„Вұkar": 1169,
      "lerinde": 1170,
      "Д gГғВјzel": 1171,
      "Д eГ…ЕҒ": 1172,
      "Д art": 1173,
      "dar": 1174,
      "....": 1175,
      "irket": 1176,
      "ГғВјtГғВјn": 1177,
      "Д kan": 1178,
      "Д :": 1179,
      "Д yardГ„Вұm": 1180,
      "Д tamam": 1181,
      "Д haf": 1182,
      "Д iht": 1183,
      "nun": 1184,
      "larГ„ВұmГ„Вұz": 1185,
      "Д er": 1186,
      "Д sГ„Вұk": 1187,
      "Д yГғВјksek": 1188,
      "Д anlam": 1189,
      "Д ГғВ§ocuk": 1190,
      "Г„ВұzГ„": 1191,
      "Г„ВұzГ„Вұ": 1192,
      "Д deГ„ЕҒiГ…ЕҒ": 1193,
      "Д mal": 1194,
      "leme": 1195,
      "aГ…ЕҒtГ„Вұr": 1196,
      "Д BaГ…ЕҒkanГ„Вұ": 1197,
      "21": 1198,
      "uv": 1199,
      "Д bГғВ¶lg": 1200,
      "ГғВ®": 1201,
      "Д hes": 1202,
      "Д kurul": 1203,
      "Д ГғВ¶nc": 1204,
      "dГ„ВұГ„ЕҒ": 1205,
      "Д kullanГ„Вұl": 1206,
      "Д karar": 1207,
      "ost": 1208,
      "Д kendi": 1209,
      "Д tekn": 1210,
      "Д ban": 1211,
      "Д kam": 1212,
      "Д oluГ…ЕҒtur": 1213,
      "siyon": 1214,
      "Д |": 1215,
      "Д tel": 1216,
      "eme": 1217,
      "Д sadece": 1218,
      "isinde": 1219,
      "fa": 1220,
      "Д iliГ…ЕҒ": 1221,
      "inizi": 1222,
      "Д yatГ„ВұrГ„Вұm": 1223,
      "Д mГғВј": 1224,
      "ahat": 1225,
      "adaГ…ЕҒ": 1226,
      "Д olmasГ„Вұ": 1227,
      "Д gГғВ¶rev": 1228,
      "esinin": 1229,
      "unuz": 1230,
      "Д destek": 1231,
      "Д ik": 1232,
      "dГ„Вұk": 1233,
      "EN": 1234,
      "hur": 1235,
      "mi": 1236,
      "adГ„": 1237,
      "adГ„Вұ": 1238,
      "ГғВјne": 1239,
      "Д em": 1240,
      "anlГ„Вұ": 1241,
      "asГ„ВұnГ„Вұ": 1242,
      "Д Г„В°s": 1243,
      "Д dikkat": 1244,
      "end": 1245,
      "Д mak": 1246,
      "Д hav": 1247,
      "Д 9": 1248,
      "he": 1249,
      "avaГ…ЕҒ": 1250,
      "osyal": 1251,
      "tal": 1252,
      "lГғВјk": 1253,
      "Д ГўДўДҫ": 1254,
      "mГ„ВұГ…ЕҒtГ„Вұr": 1255,
      "aylaГ…ЕҒ": 1256,
      "lerden": 1257,
      "Д tab": 1258,
      "Д GГғВјn": 1259,
      "oГ„ЕҒlu": 1260,
      "Д ГғВ§ev": 1261,
      "Д Beled": 1262,
      "Д olduk": 1263,
      "Д w": 1264,
      "Д belirt": 1265,
      "Д dav": 1266,
      "ektГғВ¶r": 1267,
      "ore": 1268,
      "Д etm": 1269,
      "usunda": 1270,
      "Г„В°N": 1271,
      "Д mod": 1272,
      "Г„ЕҒГғВј": 1273,
      "atГ„": 1274,
      "atГ„Вұ": 1275,
      "Д Son": 1276,
      "Д gГғВјГғВ§": 1277,
      "anda": 1278,
      "layan": 1279,
      "Д haber": 1280,
      "Д eder": 1281,
      "Д hГ„Вұz": 1282,
      "Д Av": 1283,
      "Д ГғВјy": 1284,
      "ivers": 1285,
      "Д uygun": 1286,
      "Д Ek": 1287,
      "okt": 1288,
      "Д bulunan": 1289,
      "Д genel": 1290,
      "onom": 1291,
      "Д 15": 1292,
      "rak": 1293,
      "Г„Вұrak": 1294,
      "azar": 1295,
      "Д gГғВ¶n": 1296,
      "lak": 1297,
      "Д Bil": 1298,
      "Д Pro": 1299,
      "iversit": 1300,
      "Д eГ„ЕҒitim": 1301,
      "gel": 1302,
      "Д oyn": 1303,
      "Д Cum": 1304,
      "Д bun": 1305,
      "Д Or": 1306,
      "Д sГғВ¶yl": 1307,
      "Д kit": 1308,
      "Д katГ„Вұl": 1309,
      "rГ„Вұca": 1310,
      "Д Г„В°stanbul": 1311,
      "sam": 1312,
      "ge": 1313,
      "Д bit": 1314,
      "nak": 1315,
      "Д Kon": 1316,
      "AL": 1317,
      "19": 1318,
      "Д MГғВј": 1319,
      "Д mut": 1320,
      "Д bile": 1321,
      "com": 1322,
      "Д mad": 1323,
      "Д karГ…ЕҒГ„Вұl": 1324,
      "Д gid": 1325,
      "muГ…ЕҒ": 1326,
      "Д biri": 1327,
      "ece": 1328,
      "Д sorun": 1329,
      "ГғВ§ok": 1330,
      "Д git": 1331,
      "Д ГғВјzere": 1332,
      "Д gerГғВ§ekleГ…ЕҒtir": 1333,
      "hal": 1334,
      "lanan": 1335,
      "bol": 1336,
      "Д hat": 1337,
      "sal": 1338,
      "elerin": 1339,
      "Д hakkГ„Вұnda": 1340,
      "AK": 1341,
      "Д EГ„ЕҒ": 1342,
      "eti": 1343,
      "Д hareket": 1344,
      "Д oluГ…ЕҒ": 1345,
      "Д ГғВ§alГ„ВұГ…ЕҒmalar": 1346,
      "ant": 1347,
      "ilecek": 1348,
      "ent": 1349,
      "Д bГ„Вұrak": 1350,
      "lerinden": 1351,
      "ri": 1352,
      "Д bazГ„Вұ": 1353,
      "Г„ЕҖ": 1354,
      "Д Haber": 1355,
      "IN": 1356,
      "Д mi": 1357,
      "Д Г…ЕҒirket": 1358,
      "larГ„Вұndan": 1359,
      "ET": 1360,
      "Д proj": 1361,
      "enk": 1362,
      "Д ГғВјzerinde": 1363,
      "Д ГғВјret": 1364,
      "Д ihtiy": 1365,
      "res": 1366,
      "Д arkadaГ…ЕҒ": 1367,
      "Д baГ…ЕҒar": 1368,
      "Д sonr": 1369,
      "duГ„ЕҒu": 1370,
      "lum": 1371,
      "Д edilm": 1372,
      "Д kaГғВ§": 1373,
      "Д fir": 1374,
      "aj": 1375,
      "Д yГғВјr": 1376,
      "10": 1377,
      "Д ГғВ§ГғВ¶z": 1378,
      "Д sГ„Вұn": 1379,
      "gil": 1380,
      "bar": 1381,
      "Д yaГ…ЕҒam": 1382,
      "Д su": 1383,
      "lamak": 1384,
      "Д /": 1385,
      "Д uzun": 1386,
      "Д anlat": 1387,
      "Д #": 1388,
      "lerle": 1389,
      "Д dГғВјny": 1390,
      "Д Mu": 1391,
      "ГғВјmГғВјz": 1392,
      "Д geГғВ§ir": 1393,
      "Д ortaya": 1394,
      "kГ„": 1395,
      "iГ„ЕҒi": 1396,
      "lerimiz": 1397,
      "kГ„Вұ": 1398,
      "tГ„ВұГ„ЕҒ": 1399,
      "Д ГғВјzerine": 1400,
      "edik": 1401,
      "Д uygulam": 1402,
      "ГғВ§i": 1403,
      "Д 200": 1404,
      "An": 1405,
      "mayГ„Вұ": 1406,
      "dem": 1407,
      "efon": 1408,
      "Д etmek": 1409,
      "Д mev": 1410,
      "may": 1411,
      "Д tal": 1412,
      "Д ediyor": 1413,
      "ГғВјnkГғВј": 1414,
      "ektedir": 1415,
      "sin": 1416,
      "ver": 1417,
      "Д bahis": 1418,
      "Д hast": 1419,
      "amaz": 1420,
      "rar": 1421,
      "gan": 1422,
      "Д merkez": 1423,
      "Д BaГ…ЕҒ": 1424,
      "min": 1425,
      "Д teГ…ЕҒ": 1426,
      "Д seb": 1427,
      "ucu": 1428,
      "Д yГғВ¶net": 1429,
      "Д baГ…ЕҒka": 1430,
      "dГ„Вұndan": 1431,
      "Д plan": 1432,
      "eda": 1433,
      "Д fa": 1434,
      "Д ifade": 1435,
      "eГ…ЕҒit": 1436,
      "Д Genel": 1437,
      "ГғВјГ…ЕҒter": 1438,
      "akat": 1439,
      "elim": 1440,
      "Д Bur": 1441,
      "atik": 1442,
      "Д 12": 1443,
      "Д kolay": 1444,
      "Д geliГ…ЕҒ": 1445,
      "adГ„ВұГ„ЕҒГ„Вұ": 1446,
      "EL": 1447,
      "lenen": 1448,
      "masГ„ВұnГ„Вұ": 1449,
      "Д Д ": 1450,
      "Д program": 1451,
      "ГғВјcret": 1452,
      "umuz": 1453,
      "Д dem": 1454,
      "Д ancak": 1455,
      "mer": 1456,
      "Д bГғВјtГғВјn": 1457,
      "Д gГғВ¶rГғВјГ…ЕҒ": 1458,
      "olu": 1459,
      "Д pol": 1460,
      "Д yГ„ВұlГ„Вұnda": 1461,
      "Д has": 1462,
      "Д Г…ЕҒu": 1463,
      "Bir": 1464,
      "Д ГғВјcret": 1465,
      "Д tasar": 1466,
      "aba": 1467,
      "Д yay": 1468,
      "Д paylaГ…ЕҒ": 1469,
      "ternet": 1470,
      "Д piyas": 1471,
      "Д kabul": 1472,
      "Д Mil": 1473,
      "Д met": 1474,
      "sanГ„Вұz": 1475,
      "Д koy": 1476,
      "urt": 1477,
      "Д ГғВјГғВ§": 1478,
      "gul": 1479,
      "gГ„": 1480,
      "Д ,": 1481,
      "gГ„Вұ": 1482,
      "suz": 1483,
      "Д ayr": 1484,
      "ГғВјГғВ§ГғВјk": 1485,
      "Д kadГ„Вұn": 1486,
      "anГ„Вұt": 1487,
      "Г„Вұya": 1488,
      "istan": 1489,
      "edef": 1490,
      "Д kiГ…ЕҒi": 1491,
      "Д aГғВ§Г„Вұklam": 1492,
      "ayГ„Вұs": 1493,
      "tif": 1494,
      "abilm": 1495,
      "Д op": 1496,
      "Д yaklaГ…ЕҒ": 1497,
      "lim": 1498,
      "Д un": 1499,
      "trol": 1500,
      "Д tah": 1501,
      "det": 1502,
      "Д birГғВ§ok": 1503,
      "Д yorum": 1504,
      "Д TL": 1505,
      "oh": 1506,
      "ch": 1507,
      "Д yas": 1508,
      "ГғВ¶k": 1509,
      "Д han": 1510,
      "Д maГғВ§": 1511,
      "Д ГғДҫn": 1512,
      "vur": 1513,
      "Д bilgi": 1514,
      "Д terc": 1515,
      "Д saГ„ЕҒlГ„Вұk": 1516,
      "Г„В°L": 1517,
      "Д bГғВ¶lГғВјm": 1518,
      "rik": 1519,
      "Д sГ„": 1520,
      "ize": 1521,
      "Д sГ„Вұ": 1522,
      "obil": 1523,
      "Д kom": 1524,
      "Д ГӮ": 1525,
      "gin": 1526,
      "Д din": 1527,
      "tem": 1528,
      "Д gГғВ¶nder": 1529,
      "ediГ„ЕҒi": 1530,
      "Д diy": 1531,
      "Д kes": 1532,
      "Д yГғВјzde": 1533,
      "duГ„ЕҒ": 1534,
      "Д Tek": 1535,
      "AT": 1536,
      "cek": 1537,
      "asГ„ВұnГ„Вұn": 1538,
      "Д his": 1539,
      "Д yayГ„Вұn": 1540,
      "Г„Вұyoruz": 1541,
      "indeki": 1542,
      "Д Tar": 1543,
      "Д AB": 1544,
      "eceГ„ЕҒi": 1545,
      "Д edeb": 1546,
      "isini": 1547,
      "ag": 1548,
      "Д Par": 1549,
      "Д araГғВ§": 1550,
      "Д olabilir": 1551,
      "),": 1552,
      "azet": 1553,
      "meler": 1554,
      "Д %": 1555,
      "acaГ„ЕҒГ„": 1556,
      "acaГ„ЕҒГ„Вұ": 1557,
      "Д bilin": 1558,
      "Д yakГ„Вұn": 1559,
      "masГ„Вұna": 1560,
      "Д bГғВ¶yle": 1561,
      "Д ГғВ§eГ…ЕҒit": 1562,
      "TГғВјrk": 1563,
      "Д 11": 1564,
      "Д edilen": 1565,
      "edav": 1566,
      "Д mГ„": 1567,
      "Д mГ„Вұ": 1568,
      "Д Ancak": 1569,
      "Д El": 1570,
      "Д uГғВ§": 1571,
      "Д ziy": 1572,
      "mez": 1573,
      "Д milyon": 1574,
      "Д konusunda": 1575,
      "Д hep": 1576,
      "Д ardГ„Вұndan": 1577,
      "rans": 1578,
      "alt": 1579,
      "enek": 1580,
      "Г„ВұlГ„Вұr": 1581,
      "Д kurum": 1582,
      "Д 18": 1583,
      "Г„ВұlmasГ„Вұ": 1584,
      "Г„В°R": 1585,
      "Д iГғВ§erisinde": 1586,
      "oГ„ЕҒan": 1587,
      "iliyor": 1588,
      "Д res": 1589,
      "Д film": 1590,
      "imdi": 1591,
      "ГғВјltГғВјr": 1592,
      "Д San": 1593,
      "ber": 1594,
      "Д yerine": 1595,
      "kГғВјn": 1596,
      "Г„ВұldГ„Вұ": 1597,
      "Д kГ„Вұr": 1598,
      "Д BaГ…ЕҒkan": 1599,
      "van": 1600,
      "madan": 1601,
      "Д mah": 1602,
      "orex": 1603,
      "Д deГ„ЕҒerlendir": 1604,
      "Г„Вұyorum": 1605,
      "Д Her": 1606,
      "ile": 1607,
      "Д Cumhur": 1608,
      "anan": 1609,
      "ele": 1610,
      "Д tercih": 1611,
      "Д MГғВјdГғВјr": 1612,
      "Д id": 1613,
      "ilere": 1614,
      "Д Ad": 1615,
      "ank": 1616,
      "Д gelir": 1617,
      "AS": 1618,
      "Д rahat": 1619,
      "22": 1620,
      "Д telefon": 1621,
      "Д vardГ„Вұr": 1622,
      "Д kav": 1623,
      "undan": 1624,
      "manГ„Вұn": 1625,
      "Д kapsam": 1626,
      "Д do": 1627,
      "isine": 1628,
      "Д dah": 1629,
      "Д av": 1630,
      "oГ„ЕҒraf": 1631,
      "Д Yap": 1632,
      "malГ„Вұ": 1633,
      "ali": 1634,
      "Д sonuГғВ§": 1635,
      "Д yapan": 1636,
      "ayet": 1637,
      "sik": 1638,
      "Д hedef": 1639,
      "oГ„ЕҒu": 1640,
      "nde": 1641,
      "Г„Вұma": 1642,
      "Д vat": 1643,
      "Г„ВұГ…ЕҒtГ„Вұr": 1644,
      "Д geliГ…ЕҒtir": 1645,
      "Д ГғВјzerinden": 1646,
      "acaktГ„Вұr": 1647,
      "ort": 1648,
      "icaret": 1649,
      "leyen": 1650,
      "Д Ben": 1651,
      "izi": 1652,
      "eyin": 1653,
      "Д ГғВ¶Г„ЕҒrenc": 1654,
      "rupa": 1655,
      "Д Dev": 1656,
      "ES": 1657,
      "Д ГғВјn": 1658,
      "Д At": 1659,
      "emm": 1660,
      "nek": 1661,
      "Д kez": 1662,
      "abГ„": 1663,
      "abГ„Вұ": 1664,
      "andaГ…ЕҒ": 1665,
      "Д sosyal": 1666,
      "Д man": 1667,
      "Д ses": 1668,
      "ud": 1669,
      "miГ…ЕҒtir": 1670,
      "Г„ВұГ…ЕҒГ„": 1671,
      "Г„ВұГ…ЕҒГ„Вұ": 1672,
      "Д Yar": 1673,
      "Д e": 1674,
      "Д devlet": 1675,
      "ekk": 1676,
      "Д 14": 1677,
      "Д yapmak": 1678,
      "Д mГғВјГ…ЕҒter": 1679,
      "Д As": 1680,
      "Д kontrol": 1681,
      "Д mГғВјm": 1682,
      "Д kalit": 1683,
      "Д gГғВ¶rГғВјl": 1684,
      "oГ„ЕҒun": 1685,
      "Д zamanda": 1686,
      "arasГ„Вұ": 1687,
      "OR": 1688,
      "hangi": 1689,
      "AM": 1690,
      "uluk": 1691,
      "Д incel": 1692,
      "Г„Вұrs": 1693,
      "AY": 1694,
      "erli": 1695,
      "Д YГ„Вұl": 1696,
      "ow": 1697,
      "ГғВјcad": 1698,
      "ГғВјnГғВјn": 1699,
      "Д 13": 1700,
      "Д ekonom": 1701,
      "Д mey": 1702,
      "gГ„Вұn": 1703,
      "vet": 1704,
      "Д tur": 1705,
      "Д bugГғВјn": 1706,
      "EK": 1707,
      "Д dГғВ¶nГғВјГ…ЕҒ": 1708,
      "unca": 1709,
      "Д araГ…ЕҒtГ„Вұr": 1710,
      "sunuz": 1711,
      "uc": 1712,
      "ebilirsiniz": 1713,
      "Д mas": 1714,
      "Д vur": 1715,
      "ari": 1716,
      "Д Bakan": 1717,
      "Д elde": 1718,
      "Д kaynak": 1719,
      "Д dak": 1720,
      "kara": 1721,
      "Д mГғВјmkГғВјn": 1722,
      "isyon": 1723,
      "Д ziyaret": 1724,
      "ГғВјb": 1725,
      "Д yaptГ„ВұГ„ЕҒГ„Вұ": 1726,
      "landГ„Вұr": 1727,
      "rim": 1728,
      "Д 16": 1729,
      "ГғВјkГғВјm": 1730,
      "Д sektГғВ¶r": 1731,
      "Д baГ„ЕҒlГ„Вұ": 1732,
      "iyesi": 1733,
      "Д li": 1734,
      "Д mer": 1735,
      "Д hiГғВ§bir": 1736,
      "Д giriГ…ЕҒ": 1737,
      "Д tav": 1738,
      "50": 1739,
      "Д gereken": 1740,
      "alarГ„Вұn": 1741,
      "erj": 1742,
      "Д od": 1743,
      "Д bor": 1744,
      "Д bГғВјy": 1745,
      "Д toplum": 1746,
      "Д hesap": 1747,
      "akk": 1748,
      "Д benz": 1749,
      "Вұt": 1750,
      "Г„Вұt": 1751,
      "Д kГ„Вұsa": 1752,
      "Д oldukГғВ§a": 1753,
      "Д indir": 1754,
      "Д artГ„Вұk": 1755,
      "ve": 1756,
      "Д baГ…ЕҒvur": 1757,
      "ilmiГ…ЕҒ": 1758,
      "Д geri": 1759,
      "gu": 1760,
      "Д inan": 1761,
      "Д zar": 1762,
      "dГ„ВұГ„ЕҒГ„ВұnГ„Вұ": 1763,
      "12": 1764,
      "Д Kan": 1765,
      "Д yГғВ¶ntem": 1766,
      "Д Mah": 1767,
      "Д yen": 1768,
      "Д ГғВ§alГ„ВұГ…ЕҒan": 1769,
      "of": 1770,
      "Д YГғВ¶n": 1771,
      "Д dГғВјnya": 1772,
      "lemek": 1773,
      "Д DГғВјn": 1774,
      "Д BГғВјyГғВјk": 1775,
      "amak": 1776,
      "ate": 1777,
      ").": 1778,
      "Д ГғДҫniversit": 1779,
      "Д ber": 1780,
      "Д iti": 1781,
      "Д cev": 1782,
      "Д of": 1783,
      "abilecek": 1784,
      "aliyet": 1785,
      "LAR": 1786,
      "acaГ„ЕҒГ„ВұnГ„Вұ": 1787,
      "pan": 1788,
      "Д yarat": 1789,
      "Д altГ„Вұnda": 1790,
      "Д takip": 1791,
      "ГӮЕӮ": 1792,
      "Д olay": 1793,
      "Д kГ„Вұz": 1794,
      "Д Ser": 1795,
      "Д toplan": 1796,
      "oloji": 1797,
      "ekli": 1798,
      "Д kaldГ„Вұr": 1799,
      "kinci": 1800,
      "itik": 1801,
      "Д olsun": 1802,
      "Д ilet": 1803,
      "Д bunu": 1804,
      "iyi": 1805,
      "Д geldi": 1806,
      "Д ГғДёzel": 1807,
      "Д size": 1808,
      "ren": 1809,
      "las": 1810,
      "Д yГғВјksel": 1811,
      "sil": 1812,
      "Д Biz": 1813,
      "taj": 1814,
      "000": 1815,
      "Д kГғВјГғВ§ГғВјk": 1816,
      "Д hemen": 1817,
      "Д sГ„ВұnГ„Вұr": 1818,
      "Д isim": 1819,
      "Д ГғВ¶zellik": 1820,
      "Д takГ„Вұm": 1821,
      "Д 17": 1822,
      "Д mik": 1823,
      "Д sГғВјre": 1824,
      "Д kayГ„Вұ": 1825,
      "Д nedeniyle": 1826,
      "Д yine": 1827,
      "Д yaГ„ЕҒ": 1828,
      "Д Г„В°ГғВ§": 1829,
      "uh": 1830,
      "Д geГғВ§en": 1831,
      "EM": 1832,
      "ГғВ§Г„": 1833,
      "ГғВ§Г„Вұ": 1834,
      "Д per": 1835,
      "Д On": 1836,
      "tiГ„ЕҒi": 1837,
      "umlu": 1838,
      "Д anlaГ…ЕҒ": 1839,
      "mem": 1840,
      "isinin": 1841,
      "Д vatandaГ…ЕҒ": 1842,
      "Г„ВұlmГ„ВұГ…ЕҒ": 1843,
      "Д pek": 1844,
      "Д Es": 1845,
      "Д benim": 1846,
      "ern": 1847,
      "dim": 1848,
      "Д ГғВ¶de": 1849,
      "UR": 1850,
      "Д Avrupa": 1851,
      "Д seГғВ§im": 1852,
      "Д temel": 1853,
      "adГ„ВұГ„ЕҒ": 1854,
      "Д herhangi": 1855,
      "isk": 1856,
      "Д veren": 1857,
      "mir": 1858,
      "eГ„ЕҒin": 1859,
      "uslar": 1860,
      "Д gerekir": 1861,
      "tГ„Вұm": 1862,
      "Д itibar": 1863,
      "Д herk": 1864,
      "elen": 1865,
      "Д mГғВјcad": 1866,
      "Д dir": 1867,
      "Д mem": 1868,
      "Д gГғВјnГғВј": 1869,
      "Д koГ…ЕҒ": 1870,
      "Д Bunun": 1871,
      "ale": 1872,
      "Д ac": 1873,
      "lГғВјl": 1874,
      "Д adam": 1875,
      "elerini": 1876,
      "Д Merkez": 1877,
      "Д genГғВ§": 1878,
      "fer": 1879,
      "aban": 1880,
      "for": 1881,
      "adГ„Вұk": 1882,
      "Д kullanГ„ВұcГ„Вұ": 1883,
      "umu": 1884,
      "Д bey": 1885,
      "Д ABD": 1886,
      "Д model": 1887,
      "Д sГғВ¶yledi": 1888,
      "11": 1889,
      "duk": 1890,
      "Д Ne": 1891,
      "din": 1892,
      "doГ„ЕҒan": 1893,
      "tin": 1894,
      "Д Hal": 1895,
      "uyla": 1896,
      "Д Ama": 1897,
      "Д siyas": 1898,
      "Д Allah": 1899,
      "Д nokt": 1900,
      "Д oran": 1901,
      "Д Dr": 1902,
      "Д bar": 1903,
      "co": 1904,
      "ulan": 1905,
      "Д tat": 1906,
      "Д Yeni": 1907,
      "Д ГғДёn": 1908,
      "ГғВјsГғВј": 1909,
      "Д hГ„ВұzlГ„Вұ": 1910,
      "otoГ„ЕҒraf": 1911,
      "Д engel": 1912,
      "Д tedav": 1913,
      "Д mark": 1914,
      "Д 30": 1915,
      "dum": 1916,
      "Д almak": 1917,
      "lo": 1918,
      "pr": 1919,
      "eceГ„ЕҒini": 1920,
      "Д fay": 1921,
      "30": 1922,
      "Д med": 1923,
      "Д deГ„ЕҒiГ…ЕҒik": 1924,
      "AB": 1925,
      "elere": 1926,
      "Д 2020": 1927,
      "ani": 1928,
      "HP": 1929,
      "mГғВјГ…ЕҒ": 1930,
      "manГ„Вұz": 1931,
      "Д okul": 1932,
      "Д etkin": 1933,
      "ron": 1934,
      "ON": 1935,
      "Д olup": 1936,
      "Д Kas": 1937,
      "Д Г„В°z": 1938,
      "Д sab": 1939,
      "Д kil": 1940,
      "cut": 1941,
      "Д Ey": 1942,
      "cГғВј": 1943,
      "Д tГғВјk": 1944,
      "Д baГ…ЕҒladГ„Вұ": 1945,
      "Д deГ„ЕҒiГ…ЕҒtir": 1946,
      "landГ„Вұ": 1947,
      "ekkГғВјr": 1948,
      "Д ih": 1949,
      "Д savaГ…ЕҒ": 1950,
      "all": 1951,
      "Д hafta": 1952,
      "Д Ol": 1953,
      "Д oluyor": 1954,
      "Д uzak": 1955,
      "Д spor": 1956,
      "Д rek": 1957,
      "erГғВ§": 1958,
      "Д aГ„ЕҒГ„Вұr": 1959,
      "ite": 1960,
      "br": 1961,
      "tim": 1962,
      "Д halk": 1963,
      "Д edildi": 1964,
      "Д Top": 1965,
      "Д bilm": 1966,
      "nda": 1967,
      "Д tekrar": 1968,
      "dГ„Вұn": 1969,
      "Д AyrГ„Вұca": 1970,
      "Д ГғВ§ГғВ¶zГғВјm": 1971,
      "Г„ВұsГ„Вұnda": 1972,
      "baГ…ЕҒk": 1973,
      "dana": 1974,
      "Д cez": 1975,
      "Д ГғВ¶lГғВ§": 1976,
      "Д konusu": 1977,
      "Д eski": 1978,
      "Д bunun": 1979,
      "Д internet": 1980,
      "Г„В°K": 1981,
      "Д Tur": 1982,
      "Д onun": 1983,
      "Д yeniden": 1984,
      "Д ilГғВ§": 1985,
      "Д Kul": 1986,
      "utbol": 1987,
      "AD": 1988,
      "Д Ok": 1989,
      "Д bildir": 1990,
      "Д deГ„ЕҒildir": 1991,
      "Д sak": 1992,
      "Д ait": 1993,
      "alarda": 1994,
      "Д faaliyet": 1995,
      "Д yГғВ¶nelik": 1996,
      "Д bizim": 1997,
      "Д sГғВјrec": 1998,
      "Д sin": 1999,
      "ana": 2000,
      "Д iliГ…ЕҒk": 2001,
      "Д temiz": 2002,
      "imizin": 2003,
      "Д 2021": 2004,
      "ilerini": 2005,
      "malarГ„": 2006,
      "malarГ„Вұ": 2007,
      "adГ„ВұГ„ЕҒГ„ВұnГ„Вұ": 2008,
      "Д ner": 2009,
      "esel": 2010,
      "amp": 2011,
      "Д biraz": 2012,
      "yle": 2013,
      "Д Haz": 2014,
      "Д kesin": 2015,
      "form": 2016,
      "Д Г…ЕҖub": 2017,
      "ker": 2018,
      "Д canlГ„Вұ": 2019,
      "Д ГғВ¶zellikle": 2020,
      "Д sey": 2021,
      "bak": 2022,
      "nГ„Вұz": 2023,
      "ekten": 2024,
      "lГғВјГ„ЕҒГғВј": 2025,
      "Д Kal": 2026,
      "alГ„Вұm": 2027,
      "Д Ev": 2028,
      "Д geniГ…ЕҒ": 2029,
      "Г„В°M": 2030,
      "Д kir": 2031,
      "Д baГ„ЕҒlan": 2032,
      "sman": 2033,
      "ij": 2034,
      "Д soru": 2035,
      "ГғВјf": 2036,
      "Г„В°Y": 2037,
      "LER": 2038,
      "elerde": 2039,
      "ni": 2040,
      "Д ГғВ§aГ„ЕҒ": 2041,
      "Д satГ„ВұГ…ЕҒ": 2042,
      "Ar": 2043,
      "ift": 2044,
      "alat": 2045,
      "tiv": 2046,
      "Д adet": 2047,
      "larГ„Вұyla": 2048,
      "eyim": 2049,
      "Д raГ„ЕҒ": 2050,
      "Д .": 2051,
      "Д ekip": 2052,
      "Д beraber": 2053,
      "asГ„Вұndaki": 2054,
      "lГ„Вұyor": 2055,
      "bu": 2056,
      "imizi": 2057,
      "inize": 2058,
      "Д renk": 2059,
      "edim": 2060,
      "Д istem": 2061,
      "Al": 2062,
      "Д olmayan": 2063,
      "Д Г…ЕҒeh": 2064,
      "alnГ„Вұz": 2065,
      "Д kitap": 2066,
      "Д Kay": 2067,
      "Д 2019": 2068,
      "ukuk": 2069,
      "Д kut": 2070,
      "esinden": 2071,
      "etmen": 2072,
      "enc": 2073,
      "Д kГ„Вұy": 2074,
      "ati": 2075,
      "Д ihtiyaГғВ§": 2076,
      "Д sav": 2077,
      "ГғВјler": 2078,
      "lardГ„Вұr": 2079,
      "Д yardГ„ВұmcГ„Вұ": 2080,
      "Г„ВұnГ„ВұzГ„": 2081,
      "Г„ВұnГ„ВұzГ„Вұ": 2082,
      "Д hГғВјkГғВјm": 2083,
      "TГғВјrkiye": 2084,
      "Д vak": 2085,
      "Д Belediye": 2086,
      "Д sil": 2087,
      "izm": 2088,
      "Д yat": 2089,
      "afa": 2090,
      "Д saldГ„Вұr": 2091,
      "Д gerekli": 2092,
      "can": 2093,
      "Д SaГ„ЕҒ": 2094,
      "Д otur": 2095,
      "erasyon": 2096,
      "Г„ВұsГ„Вұndan": 2097,
      "ince": 2098,
      "Г„Вұrken": 2099,
      "........": 2100,
      "15": 2101,
      "iyeti": 2102,
      "Д cih": 2103,
      "Г„ВұnГ„Вұf": 2104,
      "Г…ЕҒehir": 2105,
      "Д raГ„ЕҒmen": 2106,
      "asin": 2107,
      "Д 2018": 2108,
      "Д Oy": 2109,
      "Д birbir": 2110,
      "Д ГғВ§alГ„ВұГ…ЕҒma": 2111,
      "Д sГғВјrdГғВјr": 2112,
      "Д sayГ„Вұ": 2113,
      "dГғВјl": 2114,
      "Д mГғВјz": 2115,
      "Д onu": 2116,
      "deГ…ЕҒ": 2117,
      "uyu": 2118,
      "Д doГ„ЕҒr": 2119,
      "etay": 2120,
      "Д iddi": 2121,
      "Д ГғДҫniversitesi": 2122,
      "Д Ko": 2123,
      "Д ГғВ§eГ…ЕҒitli": 2124,
      "Д diz": 2125,
      "acaГ„ЕҒГ„Вұz": 2126,
      "alet": 2127,
      "Д ГғВ§Г„Вұkan": 2128,
      "Д Ankara": 2129,
      "lilik": 2130,
      "ГғВјnden": 2131,
      "Д Г…ЕҒart": 2132,
      "ere": 2133,
      "uГ„ЕҒ": 2134,
      "Д suГғВ§": 2135,
      "arken": 2136,
      "AГ…ЕҖ": 2137,
      "ilerine": 2138,
      "Д Kad": 2139,
      "Д Tr": 2140,
      "dГғВјГ„ЕҒ": 2141,
      "Д mevcut": 2142,
      "Д yarar": 2143,
      "Д dair": 2144,
      "Д hiss": 2145,
      "Д ortam": 2146,
      "Д boz": 2147,
      "kaГғВ§": 2148,
      "Д str": 2149,
      "isan": 2150,
      "Д ГғВ¶ner": 2151,
      "Д BГғВ¶l": 2152,
      "be": 2153,
      "Д tanГ„Вұm": 2154,
      "Д EГ„ЕҒitim": 2155,
      "Д alГ„ВұГ…ЕҒ": 2156,
      "Д sayf": 2157,
      "Д yГғВ¶netim": 2158,
      "aten": 2159,
      "Д ortak": 2160,
      "leriyle": 2161,
      "Д sayesinde": 2162,
      "Д parГғВ§": 2163,
      "ohbet": 2164,
      "Д Mart": 2165,
      "meden": 2166,
      "Д ders": 2167,
      "bah": 2168,
      "Д adГ„Вұm": 2169,
      "iran": 2170,
      "meyi": 2171,
      "imize": 2172,
      "latform": 2173,
      "Д arac": 2174,
      "asГ„Вұndan": 2175,
      "ww": 2176,
      "Д can": 2177,
      "Д ail": 2178,
      "Д 2017": 2179,
      "Д Has": 2180,
      "Д sar": 2181,
      "Г…ЕҒam": 2182,
      "Д Г…ЕҒekl": 2183,
      "Д dayan": 2184,
      "Д web": 2185,
      "larГ„ВұnГ„Вұz": 2186,
      "Д Mar": 2187,
      "Д boГ…ЕҒ": 2188,
      "Д sanat": 2189,
      "Д Gel": 2190,
      "uslararasГ„Вұ": 2191,
      "Д ticaret": 2192,
      "imde": 2193,
      "Д dolayГ„Вұ": 2194,
      "Д ГғВ§iz": 2195,
      "Д Uy": 2196,
      "Д elekt": 2197,
      "Son": 2198,
      "lГ„Вұnda": 2199,
      "Д Hay": 2200,
      "lis": 2201,
      "Д amaГғВ§": 2202,
      "vis": 2203,
      "apor": 2204,
      "Д iliГ…ЕҒkin": 2205,
      "Д gerГғВ§ekleГ…ЕҒ": 2206,
      "Д pazar": 2207,
      "kil": 2208,
      "Д 24": 2209,
      "Д sГ„Вұra": 2210,
      "Д uГ„ЕҒr": 2211,
      "Д satГ„Вұn": 2212,
      "isay": 2213,
      "Д Bey": 2214,
      "Д Forex": 2215,
      "Г„ВұntГ„Вұ": 2216,
      "Д talep": 2217,
      "Д ГғД©ГғВјnkГғВј": 2218,
      "esiyle": 2219,
      "lek": 2220,
      "Д ErdoГ„ЕҒan": 2221,
      "Д zarar": 2222,
      "Д ГғВ§evr": 2223,
      "Д Bay": 2224,
      "Д yani": 2225,
      "hat": 2226,
      "Д GГғВ¶r": 2227,
      "Д Daha": 2228,
      "Г„В°n": 2229,
      "lk": 2230,
      "ezon": 2231,
      "line": 2232,
      "Д Ve": 2233,
      "Д millet": 2234,
      "ГғВјcГғВј": 2235,
      "Д AK": 2236,
      "Д isteyen": 2237,
      "Д teh": 2238,
      "Д nedenle": 2239,
      "Д tГ„Вұk": 2240,
      "ime": 2241,
      "Д otom": 2242,
      "Д ГғВјretim": 2243,
      "Д yanГ„Вұ": 2244,
      "Д aГғВ§Г„Вұl": 2245,
      "Д dahil": 2246,
      "tiГ„ЕҒini": 2247,
      "amГ„Вұz": 2248,
      "Д boyunca": 2249,
      "Д yoГ„ЕҒun": 2250,
      "Д Rus": 2251,
      "Д teknik": 2252,
      "Д anda": 2253,
      "Д erk": 2254,
      "day": 2255,
      "Д fin": 2256,
      "LI": 2257,
      "azi": 2258,
      "Д oyuncu": 2259,
      "Д kГғВјltГғВјr": 2260,
      "Д teГ…ЕҒekkГғВјr": 2261,
      "Д edil": 2262,
      "Д 100": 2263,
      "okr": 2264,
      "Д edin": 2265,
      "emmuz": 2266,
      "ba": 2267,
      "Д fotoГ„ЕҒraf": 2268,
      "Д gelecek": 2269,
      "Д istediГ„ЕҒ": 2270,
      "ГғВ¶rt": 2271,
      "ED": 2272,
      "lГғВјГ„ЕҒ": 2273,
      "sГ„ВұnГ„Вұz": 2274,
      "Д dГ„ВұГ…ЕҒГ„Вұnda": 2275,
      "mal": 2276,
      "Д istiyor": 2277,
      "Д iy": 2278,
      "ayfa": 2279,
      "Д ГғВ§ar": 2280,
      "Д the": 2281,
      "isel": 2282,
      "yar": 2283,
      "Д Г„В°ngil": 2284,
      "Д olsa": 2285,
      "Д dok": 2286,
      "Д KasГ„Вұm": 2287,
      "Д kГ„Вұsm": 2288,
      "anlar": 2289,
      "Д ikinci": 2290,
      "Д gez": 2291,
      "Д inГ…ЕҒ": 2292,
      "Д MayГ„Вұs": 2293,
      "Д sok": 2294,
      "Д Har": 2295,
      "Д olacaktГ„Вұr": 2296,
      "ons": 2297,
      "Д saГ„ЕҒlay": 2298,
      "Д ДҠ": 2299,
      "Д iГ…ЕҒlet": 2300,
      "taГ…ЕҒ": 2301,
      "Д durumda": 2302,
      "erson": 2303,
      "Д aГ…ЕҒaГ„ЕҒГ„Вұ": 2304,
      "atif": 2305,
      "Д kayГ„Вұt": 2306,
      "Д lis": 2307,
      "Д Kr": 2308,
      "Д amac": 2309,
      "Д seГғВ§enek": 2310,
      "Д In": 2311,
      "Д hale": 2312,
      "Д Devlet": 2313,
      "Д grup": 2314,
      "sГ„Вұn": 2315,
      "18": 2316,
      "ГғВ»": 2317,
      "Д sizin": 2318,
      "Д 25": 2319,
      "Д Dem": 2320,
      "Д ГғВ¶rg": 2321,
      "Д tep": 2322,
      "Д verdi": 2323,
      "Д Uz": 2324,
      "Д kork": 2325,
      "ital": 2326,
      "Д aldГ„Вұ": 2327,
      "Д toplam": 2328,
      "Д bana": 2329,
      "ook": 2330,
